Repository: uaremad/ios-worktime
Catalog: App/Resources/Settings.xcstrings
Source language: de
Languages: ar, da, en, es, fi, fr, ja, la, nb, nl, pl, pt, ru, sv, tr

# settings_peer_sync_reconnect_peer_not_found_message
source: Das erwartete iOS-Gerät mit geöffneter App wurde im lokalen Netzwerk nicht gefunden.
ar: لم يتم العثور على جهاز iOS المتوقع مع التطبيق المفتوح على الشبكة المحلية.
da: Den forventede iOS-enhed med åben app blev ikke fundet på det lokale netværk.
en: The expected iOS device with the app open was not found on the local network.
es: No se encontró el dispositivo iOS esperado con la app abierta en la red local.
fi: Odotettua iOS-laitetta, jossa sovellus on auki, ei löytynyt paikallisesta verkosta.
fr: L’appareil iOS attendu avec l’app ouverte est introuvable sur le réseau local.
ja: アプリを開いた状態の想定iOSデバイスがローカルネットワークで見つかりませんでした。
la: Exspectatum instrumentum iOS cum app aperta in rete locali non inventum est.
nb: Forventet iOS-enhet med åpen app ble ikke funnet på det lokale nettverket.
nl: Het verwachte iOS-apparaat met geopende app is niet gevonden op het lokale netwerk.
pl: Nie znaleziono oczekiwanego urządzenia iOS z otwartą aplikacją w sieci lokalnej.
pt: O dispositivo iOS esperado com o app aberto não foi encontrado na rede local.
ru: Ожидаемое iOS-устройство с открытым приложением не найдено в локальной сети.
sv: Den förväntade iOS-enheten med appen öppen hittades inte i det lokala nätverket.
tr: Uygulama açık olan beklenen iOS aygıtı yerel ağda bulunamadı.

# settings_peer_sync_show_ios_app
source: iOS App anzeigen
ar: عرض تطبيق iOS
da: Vis iOS-app
en: Show iOS app
es: Mostrar app de iOS
fi: Näytä iOS-sovellus
fr: Afficher l'app iOS
ja: iOSアプリを表示
la: App iOS ostendere
nb: Vis iOS-app
nl: iOS-app tonen
pl: Pokaż aplikację iOS
pt: Mostrar app iOS
ru: Показать приложение iOS
sv: Visa iOS-app
tr: iOS uygulamasını göster

# settings_peer_sync_status_last_transfer
source: Letzter Transfer
ar: آخر نقل
da: Seneste overførsel
en: Last transfer
es: Última transferencia
fi: Viimeisin siirto
fr: Dernier transfert
ja: 最終転送
la: Translatio ultima
nb: Siste overføring
nl: Laatste overdracht
pl: Ostatni transfer
pt: Última transferência
ru: Последний перенос
sv: Senaste överföring
tr: Son aktarım

# settings_peer_sync_status_never
source: Noch nie
ar: أبدًا
da: Aldrig
en: Never
es: Nunca
fi: Ei koskaan
fr: Jamais
ja: なし
la: Numquam
nb: Aldri
nl: Nooit
pl: Nigdy
pt: Nunca
ru: Никогда
sv: Aldrig
tr: Hiçbir zaman

# settings_peer_sync_status_no_peer
source: Noch kein Peer verbunden
ar: لا يوجد نظير متصل بعد
da: Ingen peer tilkoblet endnu
en: No peer connected yet
es: Aún no hay ningún peer conectado
fi: Yhtään vertaislaitetta ei ole yhdistetty
fr: Aucun peer connecté pour l'instant
ja: まだピアが接続されていません
la: Nondum ullus peer conexus
nb: Ingen peer er koblet til ennå
nl: Nog geen peer verbonden
pl: Brak połączonego peera
pt: Nenhum peer conectado ainda
ru: Пока нет подключённых узлов
sv: Ingen peer är ansluten ännu
tr: Henüz bağlı bir peer yok

# settings_peer_sync_status_peer_available
source: Peer vorhanden
ar: القرين متاح
da: Peer tilgængelig
en: Peer available
es: Peer disponible
fi: Vertainen saatavilla
fr: Peer disponible
ja: ピアあり
la: Peer praesto
nb: Peer tilgjengelig
nl: Peer beschikbaar
pl: Peer dostępny
pt: Peer disponível
ru: Узел доступен
sv: Peer tillgänglig
tr: Peer mevcut

# settings_peer_sync_status_synced_data
source: Synchronisierte Daten
ar: البيانات المتزامنة
da: Synkroniserede data
en: Synced data
es: Datos sincronizados
fi: Synkronoidut tiedot
fr: Données synchronisées
ja: 同期済みデータ
la: Data synchronizata
nb: Synkroniserte data
nl: Gesynchroniseerde gegevens
pl: Zsynchronizowane dane
pt: Dados sincronizados
ru: Синхронизированные данные
sv: Synkroniserade data
tr: Senkronize veriler

# settings_peer_sync_status_title
source: Sync-Status
ar: حالة المزامنة
da: Synkroniseringsstatus
es: Estado de sincronización
fi: Synkronoinnin tila
fr: Statut de synchronisation
ja: 同期ステータス
la: Status synchronizationis
nb: Synkroniseringsstatus
nl: Synchronisatiestatus
pl: Status synchronizacji
pt: Status de sincronização
ru: Статус синхронизации
sv: Synkroniseringsstatus
tr: Senkronizasyon durumu

# settings_peer_sync_sync_now
source: Jetzt synchronisieren
ar: زامن الآن
da: Synkroniser nu
en: Sync now
es: Sincronizar ahora
fi: Synkronoi nyt
fr: Synchroniser maintenant
ja: 今すぐ同期
la: Nunc synchroniza
nb: Synkroniser nå
nl: Nu synchroniseren
pl: Synchronizuj teraz
pt: Sincronizar agora
ru: Синхронизировать сейчас
sv: Synkronisera nu
tr: Şimdi senkronize et

# settings_peer_sync_syncing_hint
source: Synchronisierung mit %@ läuft gerade. Bitte halte beide Apps geöffnet und im gleichen Netzwerk.
ar: جاري المزامنة مع %@. الرجاء إبقاء التطبيقين مفتوحين وعلى نفس الشبكة.
da: Synkronisering med %@ er i gang. Hold begge apps åbne og på samme netværk.
en: Syncing with %@ is in progress. Please keep both apps open and on the same network.
es: La sincronización con %@ está en curso. Mantén ambas apps abiertas y en la misma red.
fi: Synkronointi kohteeseen %@ on käynnissä. Pidä molemmat sovellukset auki ja samassa verkossa.
fr: La synchronisation avec %@ est en cours. Gardez les deux apps ouvertes et sur le même réseau.
ja: %@ との同期中です。両方のアプリを開いたまま同じネットワークにしてください。
la: Synchronizatio cum %@ agitur. Quaeso ambae app apertae et in eadem rete maneant.
nb: Synkronisering med %@ pågår. Hold begge appene åpne og på samme nettverk.
nl: Synchronisatie met %@ is bezig. Houd beide apps open en op hetzelfde netwerk.
pl: Trwa synchronizacja z %@. Pozostaw obie aplikacje otwarte i w tej samej sieci.
pt: A sincronização com %@ está em andamento. Mantenha ambos os apps abertos e na mesma rede.
ru: Синхронизация с %@ выполняется. Держите оба приложения открытыми и в одной сети.
sv: Synkronisering med %@ pågår. Håll båda apparna öppna och på samma nätverk.
tr: %@ ile senkronizasyon sürüyor. Lütfen her iki uygulamayı açık tutun ve aynı ağda olun.

# settings_privacy_policy_title
source: Datenschutz
ar: سياسة الخصوصية
da: Privatlivspolitik
en: Privacy Policy
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
ja: プライバシーポリシー
la: Privata
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de privacidade
ru: Политика конфиденциальности
sv: Integritetspolicy
tr: Gizlilik Politikası
